;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: IrsNa
; TranslationAuthorEmail: irsnalabar429@gmail.com
;

[Translation]
LangCode=0421
ReadHabit=Left-to-right
LanguageName=IND
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Konfirmasi
Warning=Peringatan
Error=Kesalahan
Confirm=Konfirmasi
pmGo=Buka folder tertentu
pmNone=Tidak memilih
pmAll1=Pilih Semua
pmrec=Rekomendasi
pmIgnore=Abaikan item ini
pmExport=Export ke ...
pmInvert=Membalikkan pilihan
FrmWDC.pmPortable.caption=Buat versi portable
FrmWDC.pmRestore.caption=Kembalikan
FrmWDC.pmSettings.caption=Pengaturan
FrmGeneral.chkuac.caption=Lewati UAC
FrmWDC.pmHelp.caption=Bantuan online
FrmWDC.pmHome.caption=Beranda
FrmWDC.pmForum.caption=Forum
FrmWDC.pmContact.caption=Hubungi kami
FrmWDC.pmCheckNew.caption=Cek pembaruan
FrmWDC.pmLang.caption=Bahasa
FrmWDC.pmSkin.caption=Ganti kulit
FrmWDC.pmabout.caption=Tentang
FrmWDC.btncomm.caption=Pembersih Biasa
FrmWDC.btnadv.caption=Pembersih Lanjutan
FrmWDC.btnsilm.caption=Rampingkan Sistem
FrmWDC.btnlikeit.caption=Sukai
FrmWDC.btnsuggest.caption=Kritik dan saran
FrmWDC.btnupdate.caption=Cek pembaruan
FrmWDC.btnfacebook.hint=Ikuti kami di Facebook
FrmWDC.btntwitter.hint=Kirim ke Twitter
FrmWDC.btnemail.hint=Kirim ke teman anda
FrmWDC.btnassist.caption=Bantuan
FrmWDC.btnmessage.caption=Pesan
FrmAdvSettings.lblinfo.caption="Temukan file kosong" hanya berlaku sekali. Anda harus memilihnya lagi lain waktu.
Frmadvdc.btnscan.caption=Pindai
Frmadvdc.lblpath.caption=Pindai Lokasi:
Frmadvdc.btnrescan.caption=Pindai lagi
Frmadvdc.btnre.caption=Rekomendasi
Frmadvdc.btnall.caption=Pilih Semua
Frmadvdc.btnadvanced.caption=Setelan Lanjutan
Frmadvdc.btnnone.caption=Tidak memilih
Frmadvdc.lblwrcinfo.caption=
Frmadvdc.lblwrc.caption=
Frmadvdc.lblspeed.caption=
Frmadvdc.lblrec.caption=Aplikasi lain yang disukai pengguna:
Frmadvdc.vtfiles.Columns[0]=Nama File
Frmadvdc.vtfiles.Columns[1]=Ukuran
Frmadvdc.vtfiles.Columns[2]=
Frmadvdc.vtfiles.Columns[3]=Terakhir Diakses
Frmadvdc.vtfiles.Columns[4]=Tipe
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Tambah
FrmAdvSettings.btnremove.caption=Buang
FrmAdvSettings.btncancel.caption=Batal
FrmAdvSettings.wcknull.caption=Cari file kosong (0 bytes, lebih lambat)
FrmAdvSettings.wckshortcut.caption=Cari pintasan tidak valid (lebih lambat)
FrmAdvSettings.caption=Setelan Lanjutan
FrmAdvSettings.btnre.caption=Rekomendasi
FrmAdvSettings.btnall.caption=Pilih Semua
FrmAdvSettings.btnnone.caption=Tidak memilih
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Batal
FrmAbout.caption=Tentang
FrmAbout.lblver.caption=Versi Sekarang:
FrmAbout.lblhome.caption=Beranda:
FrmAbout.lblemail.caption=Email bantuan:
FrmAbout.lblthanks.caption=Terima kasih kepada orang-orang berikut untuk kontribusi mereka:
FrmAbout.btngoogle.hint=Ikuti kami di Google+
FrmAutorunSettings.lblcmd.caption=Mode Baris Perintah
FrmAutorunSettings.lblcmdinfo.caption=Anda dapat menjalankan program, memindai  dan  membersihkan drive anda secara otomatis dalam baris perintah. Untuk informasi lebih lanjut, tekan F1 atau klik URL berikut untuk membaca dokumen bantuan kami.
FrmAutorunSettings.chk1.caption=Buat ikon 'Bersih dalam 1-klik' dan tempatkan dalam dekstop
FrmAutorunSettings.chkadv.caption=Ternasuk pembersih lanjutan
FrmAutorunSettings.btnhelp.caption=Bantuan online
Frmcommon.lblcustom.caption=Kustom
Frmcommon.lblcustomhint.caption=Pindai entri kustom.
FrmCommon.btnBack.caption=Kembali ke Utama
FrmCommon.btnall.caption=Pilih Semua
FrmCommon.btnre.caption=Rekomendasi
FrmCommon.btnnone.caption=Tidak memilih
FrmCommon.wckadv.caption=Ternasuk pembersih lanjutan
FrmCommon.WiseLabel1.caption=Pengingat
FrmCommon.lbltype.caption=Pilih tipe menjalankan:
FrmCommon.lblweek.caption=Pilih hari:
FrmCommon.lbltime.caption=Waktu:
FrmCommon.btnScan.caption=Pindai
FrmCommon.lblstat.caption=Cepat dan mudah untuk membersihkan jejak serta file sampah .
FrmCommon.btncancel.caption=Batal
FrmCommon.btnrescan.caption=Pindai lagi
FrmCommon.lbltrash.caption=Sampah
FrmCommon.lbltrace.caption=Riwayat
FrmCommon.lblapp.caption=Aplikasi
FrmCommon.lblcookie.caption=Cookie
FrmCommon.lbltrashhint.caption=File sampah di komputer.
FrmCommon.lbltracehint.caption=Jejak sistem dan pengguna.
FrmCommon.lblapphint.caption=File sampah atau jejak yang dibuat oleh aplikasi lain.
FrmCommon.lblcookiehint.caption=Cookie peramban dan flash.
FrmExclusion.btnAddFile.caption=Tambah file
FrmExclusion.btnAddFolder.caption=Tambah folder
FrmExclusion.btnAddType.caption=Tambah tipe file
FrmExclusion.BtnAddCookie.caption=Tambah cookie
FrmExclusion.btnImport.caption=Import
FrmExclusion.btnExport.caption=Export
FrmExclusion.btnRemove.caption=Buang
FrmGeneral.lbtran.caption=Terjemahkan ke...
FrmGeneral.chkNews.caption=Otomatis dapatkan berita
FrmGeneral.chknotice.caption=Tampilkan pemberitahuan pembersihan otomatis
FrmGeneral.chkwipe.caption=Penghapusan aman (Lebih lambat)
FrmGeneral.WiseLabel1.caption=Cek pembaruan:
FrmGeneral.WiseLabel2.caption=Bahasa Utama:
FrmGeneral.btnchecknew.caption=Cek sekarang
FrmGeneral.chkexp.caption=Gabung dalam Program Peningkatan Pengalaman Pengguna
FrmGeneral.lblexp.caption=Detail
FrmGeneral.chkassist.caption=Beritahu saya saat seseorang memposting pertanyaan berbayar.
FrmGeneral.ckRestorePoint.caption=Buat titik pemulihan sistem sebelum merampingkan sistem
FrmCustom.WiseLabel4.caption=Folder khusus untuk dikosongkan (Berlaku pada pembersih lanjutan)
FrmCustom.btnAdd.caption=Tambah
FrmCustom.btnRemove.caption=Buang
FrmCustom.lblCustom.caption=Sesuaikan aturan pemindaian anda.
FrmCustom.lblcustominfo.caption=Jika anda pengguna berpengalaman, anda dapat menyesuaikan aturan pemindaian untuk memindai lebih banyak file tidak berguna. Klik link berikut untuk mengetahui cara membuat konfigurasi file anda.
FrmCustom.btnhelp.caption=Bantuan online
FrmRestore.btnrestore.caption=Kembalikan
FrmRestore.btnremove.caption=Buang
FrmRestore.Btnclose.caption=Tutup
FrmRestore.caption=Kembalikan
FrmSettings.tsCommon.caption=Umum
FrmSettings.tsAutoRun.caption=Jalankan Otomatis
FrmSettings.tsExclusion.caption=Pengecualian
FrmSettings.btnAbout.caption=Tentang
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Batal
FrmSettings.caption=Pengaturan
FrmSettings.tsCustom.caption=Kustom
FrmSysClean.lblrecommendinfo.caption=Please try our smart products to improve Windows performance now.
FrmSysClean.lblcareinfo.caption=Wise Care 365 is an all-in-one PC tune-up utilites, including all functions of Wise Registry Cleaner and Wise Disk Cleaner. Easy to use and Effective!
FrmSysClean.lblre.caption=Wise Care 365 is an all-in-one PC tune-up utilites, including all functions of Wise Registry Cleaner and Wise Disk Cleaner. Easy to use and Effective!
FrmSysClean.btnSlimming.caption=Buang
FrmSysClean.btnall.caption=Pilih Semua
FrmSysClean.btnrecommended.caption=Rekomendasi
FrmSysClean.btnnone.caption=Tidak memilih
FrmSysClean.vtsys.Columns[0]=Item
FrmSysClean.vtsys.Columns[1]=Ukuran
FrmSysClean.vtsys.Columns[2]=Lokasi
FrmSysClean.vtsys.Columns[3]=Saran
FrmDiskDefrag.btnfree.caption=Ruang bebas
FrmDiskDefrag.btnfolder.caption=Folder
FrmDiskDefrag.btnfile.caption=File
FrmDiskDefrag.btnsystem.caption=File sistem
FrmDiskDefrag.btnFragmented.caption=Fragmen
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Matikan setelah disk defrag.
FrmDiskDefrag.btnpause.caption=Jeda
FrmDiskDefrag.btnstop.caption=Hentikan
FrmDiskDefrag.btnDefrag.caption=Defragment
FrmWDC.btndefrag.caption=Disk Defrag
FrmScheduler.caption=Pengingat
[Lang]
NativeLanguage=Indonesian
[GUI]
ButtonYes=Ya
ButtonNo=Tidak
ButtonOK=Ok
ButtonMinimize=Kecilkan
ButtonMaximize=Besarkan
ButtonClose=Tutup
ButtonRestore=Kembalikan
ButtonMenu=Menu
[Message]
NoNews=Anda tidak mempunyai pesan yang belum terbaca.
ConfirmRemoveDownload=Tindakan ini dapat menghapus semua file di folder unduhan , apakah anda yakin untuk melanjutkan?
Skipped=Dilewati
NeedAdmin=Fitur ini tersedia untuk administrator. Jika anda ingin menjalankan fitur ini, silakan masuk sebagai administrator.
Entries=Entri
Clean=Bersihkan
ScheduleHint=Membersihkan komputer anda secara teratur.
UpdateError=Update error, apakah anda ingin mengunduh versi terbaru di website kami?
LestOneItem=Anda harus memlih setidaknya satu item untuk dibersihkan.
HistorySaved=Total ruang yang disimpan: %s
DisableAdd=Demi keamanan, beberapa folder khusus (seperti "Windows Folder", "Boot of Hard Drive" and "CD-ROM") tidak dapat ditambahkan ke dalam list ini.
ConfirmAdd=Apakah anda yakin untuk menghapus semua file dalam %s saat anda menjalankan "Pembersih lanjutan"?
DupFolder=Folder ini sudah ditambahkan dalam list.
ExImport=List pengecualian telah di export ke:
SelectHardDrive=Silakan pilih hard drive
CreationDate=Tanggal Dibuat
Description=Deskripsi
NowCleaning=Sedang membersiihkan:
ScheduleNextTime=Waktu berikutnya:
Never=Selamanya
InputType=Masukkan nama file atau tipe file (Contoh: *.tmp dll...)
WarnNoType=Silakan pilih setidaknya satu file untuk dicari!
NoItemChecked=Silakan pilih satu atau lebih file untuk dibersihkan.
WDCRunning=Program sedang berjalan.
RemoveSysRestore=Apakah anda ingin menghapus titik pemulihan sistem yang dipilih?
RestoreFromSysRestore=Anda harus merestart komputer anda untuk pemulihan sistem. Apakah anda ingin memulai pemulihan sekarang?
WarnZeroFile=Anda memilih mode "file kosong". Diperlukan beberapa file 0 byte, silakan tinjau sebelum anda hapus. Apakah anda yakin untuk melakukan ini?
SysRestoring=Bersiap untuk memulihkan sistem...
SysCreating=Membuat Titik Pemulihan sistem...
Browse=Telusuri...
AllHardDrive=Hard drive lokal
Cleaning=Membersihkan....
Exported=Item saat ini telah di export ke %s, apakah anda ingin membuka file sekarang?
LeftTimeSec=Durasi: %s detik(s)
Safetodel=Item ini dapat dihapus dengan aman.
MoreSpace=Untuk penyimpanan lebih.
Unknow=Tidak diketahui.
AddFileType=Tambah tipe file
AlreadExist=%s telah berhasil ditambahkan dalam list.
illegalType=%s adalah file ilegal.
Summary=Ringkasan
InputSummary=Silakan masukkan deskripsi untuk tipe ini:
noselected=Tidak ada item yang dipilih.
DelFileType=Apakah anda yakin untuk menghapus tipe file ini?
ScanAborted=Pemindaian telah dibatalkan!
TrashFound=%d file, total dari %s, telah ditemukan.
NoTrashAndTrace=Selamat! Anda memliki komputer yang bersih!
CleanDone=Pembersihan telah selesai!
LestOne=Mohon pilih setidaknya satu item untuk dipindai.
LestOneClean=Mohon pilih setidaknya satu item untuk dibersihkan.
Scanning=Memindai...
InvalidIgnorItem=Tidak dapat mengabaikan item ini.
TraceFound=%d jejak telah ditemukan.
CleanNow=Disarankan pembersihan sekarang.
TrashRemoved=%d file sudah dihapus dan %d kapasitas ruang penyimpanan bertambah.
TraceRemoved=%d jejak telah dihapus.
LastCommonClean=Terakhir kali penyimpanan anda dibersihkan:
Working=Mohon tunggu tugas saat ini selesai, dan coba lagi.
NoFilesFound=Tidak ada file temp
NoTracesFound=Tidak ada jejak
FindTraces=%d jejak
NoItemFound=Tidak ditemukan item
FindFilesSize=%d file, total dari %s, ditemukan
FindTracesSection=%d jejak ditemukan pada bagian ini
CanFreeSpace=%d file ditemukan dan %s disimpan
TotalTraces=Total dari %d jejak ditemukan
EnableRestore=Titik pemulihan dinonaktifkan. Apakah anda ingin mengaktifkannya?
RestorePointFail=Gagal dalam membuat titik pemulihan.
ErrorMsg=Pesan kesalahan:
NoNewVer=Selamat! Anda menggunakan versi terbaru!
KeyWord=Silakan masukkan kata kunci anda:
AddFolder=Tambah folder
CannotCrTask=Tidak dapat membuat jadwal tugas.
InvalidType=Mohon input ekstensi file yang valid.
NoType=Mohon centang setidaknya satu tipe untuk dicari.
FailToDelete=Beberapa file hanya dapat dihapus setelah reboot.
GoodHabit=Menjaga PC anda tetap bersih adalah kebiasaan baik. Tetap pertahankan!
7After=%d hari berlalu sejak pembersihan terakhir. Disarankan untuk pindai segera.
7Before=Merupakan kebiasaan baik untuk menjaga drive anda tetap bersih dan privasi anda terjamin.
TaskExists=Jadwal tugas sudah dipakai. Apakah anda ingin menghapusnya atau membuat baru? (Tidak - Edit tugas yang dipakai. Batal - Batalkan proses.)
NoBackupSelected=Silakan pilih setidaknya salah satu cadangan untuk dipulihkan.
StartScan=Pindai
StartClean=Bersihkan
Cancel=Batal
Idle=Saat diam
Daily=Tiap hari
Weekly=Tiap minggu
Monthly=Tiap bulan
Monday=Senin
Tuesday=Selasa
Wednesday=Rabu
Thursday=Kamis
Friday=Jumat
Saturday=Sabtu
Sunday=Minggu
AvdDefaultHint=Bagian ini menyediakan setelan lanjutan untuk menemukan lebih banyak file sampah dan membebaskan lebih banyak ruang.
TrashFoundEx=File temp berikut yang berhasil ditemukan:
NoDriveChecked=Anda harus memilih satu atau lebih perangkat  untuk dpindai.
ScanFor=Memindai perangkat:
FindDrives=Mencari perangkat...
Login=Saat masuk
NewVer=Versi terbaru Wise Disk Cleaner telah tersedia! Apakah anda ingin meningkatkan sekarang?
TranslateTo=Terjemahkan ke...
AddCookies=Tambah cookie
InputCookie=Masukkan Cookie (Contoh: wisecleaner.com etc...)
InvalidCookie=Cookie tidak valid
BrowserRunning=%s sedang berjalan. Akankah Anda ingin menutupnya? Sebaliknya, cache dan cookie tidak dapat dibersihkan.
CookieConfirm=Item terpilih termasuk "Cookie". Apakah anda yakin untuk menghapusnya?
PWPConfirm=Item terpilih termasuk "Browser Saved Password". Apakah anda yakin untuk menghapusnya?
PWCookieConfirm=Item terpilih termasuk " Browser Saved Password dan Cookie"/  Apakah anda yakin untuk menghapusnya?
[CommonClean]
ScanAbortedHint=Kami sarankan anda segera memindai lagi untuk menemukan jejak dan file sampah   .
DefaultHint=Membersihkan file sampah dan jejak internet dapat menghemat ruang anda serta mengamankan komputer anda.
ScanAbortedHint1=Kami menyarankan segera memindai lagi untuk menemukan file sampah.
WhenIdle=Saat diam
WhenLogin=Saat masuk
[SysClean]
Open=Buka
Remove=Buang
MoreSpace=Opsional
Cleaning=Membersihkan....
Scanning=Memindai...
ScanEnd=Total dari %d item ditemukan. %s ruang penyimpanan akan terbebas setelah dirampingkan.
NoItems=Selamat! Perangkat sistem anda sudah bersih.
SpaceFreed=Perampingan selesai. %d ruang penyimpanan terbebas.
Installer=Windows installer usang
LongInstaller=Windows Installer usang adalah file sampah. Mereka dapat dihapus untuk membebaskan ruang penyimpanan
PatchUninstall=Mencopot file path Windows Update
LongPatchUninstall=Jika anda tidak butuh mencopot Windows Update, anda dapat menghapus file tersebut.
Downloadedfiles=
Longdownloadedfiles=Setelah pemasangan path windows update berhasil, file tersebut aman untuk dihapus.
Baselinecache=
LongBaselinecache=File tersebut dibuat oleh servis windows installer dan mereka dapat dihapus.
JPIME=
LongJPIME=Jika anda tidak butuh file Japanese IME lagi, anda dapat menghapusnya.
KoreanIME=
LongKoreanIME=Jika anda tidak butuh file Korean IME lagi, anda dapat menghapusnya.
TChineseIME=
LongTChineseIME=Jika anda tidak butuh file Traditional Chinese IME lagi, anda dapat menghapusnya.
MPinyinIME=
LongMPinyinIME=Jika anda tidak butuh file MS Pinyin IME lagi, anda dapat menghapusnya.
HelpFile=File Bantuan Windows
LongHelpFile=Jika anda tidak butuh file Bantuan Windows  lagi, anda dapat menghapusnya.
SamplePic=
LongSamplePic=Jika anda tidak butuh sample picture of windows  lagi, anda dapat menghapusnya.
SampleMic=
LongSampleMic=Jika anda tidak butuh sample music of windows  lagi, anda dapat menghapusnya.
SampleVideos=
LongSampleVideos=Jika anda tidak butuh sample videos of windows  lagi, anda dapat menghapusnya.
SampleMedia=
LongSampleMedia=Jika anda tidak butuh sample media of windows  lagi, anda dapat menghapusnya.
Wallpaper=
LongWallpaper=Jika anda tidak butuh wallpaper files  of Windows  lagi, anda dapat menghapusnya.
[DiskDefrag]
Aborted=Gagalkan
Volume=Drive
Format=File sistem
TotalSpace=Total ruang
FreeSpace=Ruang bebas
Fragmented=Fragmen
Status=Status
PmDefrag=Defragment
QuickOpt=Optimasi Cepat
FullOpt=Optimasi Full
PmAnlyse=Analisis
Resume=Lanjutkan
Analying=Menganalisa
Defragmenting=Mendefrag
Optimizing=Mengoptimasi
Analyed=Dianalisis
Defragmented=Didefrag
Optimized=Dioptimasi
Pause=Jeda
IsSSD=Pilihan anda terpaut dengan salah satu Solid State Drive. Dan disk defrag dapat mengurangi masa pakai. Apakah anda yakin untuk tetap melanjutkan?
FragmentedRate=Fragmentasi
Win10Upgrade=File upgrade Windows 10
Win10UpgradeLong=Jika anda sudah mengupgrade ke Windows 10, mohon hapus folder unuk mendapatkan lebih banyak ruang.
[Area]
WinInstallerPackage=Windows installer usang
WindowsPaint=
AdobeFlash=
WindowsSysCache=Cache Sistem Windows
WindowsWordpad=
WinInstallerCache=
WinSxsBackup=
Cookies=Cookie
DOMStoreCookies=
DownloadedPatch=File Update Windows
Downloads=File Unduhan Perambanr
Dump=File Dump memory
ErrorReport=File Laporan Kesalahan
ExplorerMRU=
FontCache=
IISLog=
InvalidLnk=Pintasan tidak valid
InvalidScTask=Tugas Terjadwal Tidak Valid
InvalidStartMenu=Menu Mulai TIdak Valid
JumpList=
LogFile=File Log Sistem
MESCache=
MetroCache=
MSOffice=
Networkmapping=
Office=
OfficePicture=
OfficeRecent=
Prefetch=Data Prefetch Lama
Recentdocuments=Dokumen Terakhir DIbuka
Recyclebin=Tempat Sampah Kosong
RemoteDesktop=File Cache Remote Desktop
RunStartMenu=Jalankan di Start Menu
SafariCache=
SafariCookies=Cookie Safari
SafariHistory=Riwayat Safari
SafariPass=Form Informasi Tersimpan Safari
SearchList=Riwayat Pencarian Windows
SysTemp=File Temp Dibuat Oleh Windows
SystemTrace=Jejak Windows dan Aplikasi
ThumbCache=Cache Gambar Kecil
TraceClean=Jejak di Komputer
TraryNotify=Cache Ikon Area Notifikasi
TrashClean=File di Komputer
TypeInternetCache=Cache Peramban Web
TypeInternetTrace=Jejak Peramban Web
TypeMedia=
TypeOtherApp=Aplikasi Lain
TypeSystem=Sistem Windows
TypeWComponents=Komponen Windows
UserTemp=File Temp DIbuat oleh Aplikasi
ChromeCache=
ChromeCookies=Cookie Google Chrome
ChromeForm=Riwayat Form Pengisian Otomatis Google Chrome
Chromelocalstorage=Riwayat Google Chrome
ChromePass=Password Tersimpan Google Chrome
ChromeSession=
FireFoxCache=
FireFoxCookies=Cookie Mozilla Firefox
FireFoxForm=Riwayat Form Pengisian Otomatis Mozilla Firefox
FireFoxOther=Riwayat Lain Mozilla Firefox
FireFoxPass=Password Tersimpan Mozilla Firefox
LastDownloadDir=Lokasi Unduhan Terakhir
IEAddressBarHistory=Riwayat bilah alamat Microsoft Internet Explorer
IECahce=
IECookies=Cookie Microsoft IE
IEForm=Riwayat Form Pengisian Otomatis IE
IEHistory=Riwayat Aktif Microsoft Internet Explorer
IEPass=Password Tersimpan IE
OperaCache=
OperaCookies=Cookie Opera
OperaHistory=Riwayat Opera
OperaPassword=Password Tersimpan Opera
OperaSessions=
OperaSiteIcon=Ikon Website Opera
OperaURLHistory=URL terketik Opera
PaleMoonCache=
PaleMoonCookies=Cookie PaleMoon
PaleMoonDownloadHistory=Riwayat Unduhan PaleMoon
PaleMoonHistory=Riwayat PaleMoon
PaleMoonSavedFormInformation=Informasi Tersimpan Form PaleMoon
PaleMoonSession=
PaleMoonSitePreferences=Preferensi Situs PaleMoon
Vivaldi=
VivaldiCache=
VivaldiCookies=Cookie Vivaldi
VivaldiForm=Riwayat Form Pengisisan Otomatis Vivaldi
Vivaldilocalstorage=Penyimpanan Lokal Vivaldi
VivaldiSavedpasswords=Password Tersmipan Vivaldi
VivaldiSession=
Yandex=
YandexCache=
YandexCookies=Cookie Yandex
YandexForm=Riwayat Form Pengisisan Otomatis  Yandex
YandexLocalstorage=Penyimpanan Lokal Yandex
Yandexpass=Password Tersimpan Yandex
YandexSession=
BraveBrowser=
BraveBrowserCache=
Bravecookies=Cookie Brave Browser
Braveform=Riwayat Form Pengisian Otomatis  Brave Browser
BraveBrowserlocalstorage=Penyimpanan Lokal Brave Browser
Bravepass=Password Tersimpan
BraveSession=
MSEdgeLegacyCache=
MSEdgeLegacyHistory=Riwayat MS Edge Legacy
MSEdgeLegacyDownloadHistory=Riwayat Unduhan MS Edge Legacy
MSEdgeLegacyTypedURLs=URL Terketik MS Edge Legacy
MSEdgeLegacySavedFormInformation=Form Informasi Tersimpan MS Edge Legacy
MSEdgeLegacySavedPasswords=Password Tersimpan MS Edge Legacy
MSEdgeLegacySession=
MSEdgeLegacyCookie=Cookie MS Edge Legacy
MSEdgeChromiumCache=
MSEdgeChromiumlocalstorage=Penyimpanan Lokal MS Edge Chromium
MSEdgeChromiumform=Riwayat Form Pengisian Otomatis
MSEdgeChromiumpass=Password Tersimpan MS Edge Chromium
MSEdgeChromiumsession=
MSEdgeChromiumcookies=Cookie MS Edge Chromium
MSEdgeDevCache=
MSEdgeDevlocalstorage=Penyimpanan Lokal MS Edge Dev
MSEdgeDevform=Riwayat Form Pengisian Otomatis MS Edge Dev
MSEdgeDevpass=Password Tersimpan MS Edge Dev
MSEdgeDevsession=
MSEdgeDevcookies=Cookie MS Edge Dev
MSEdgeBetaCache=
MSEdgeBetalocalstorage=Penyimpanan Lokal MS Edge Beta
MSEdgeBetaform=Riwayat Form Pengisian Otomatis MS Edge Beta
MSEdgeBetapass=Password Tersimpan MS Edge Beta
MSEdgeBetasession=
MSEdgeBetacookies=Cookie MS Edge Beta
MSEdgeCanaryCache=
MSEdgeCanarylocalstorage=Penyimpanan Lokal MS Edge
MSEdgeCanaryform=Riwayat Form Pengisian Otomatis MS Edge Canary
MSEdgeCanarypass=Password Tersimpan MS Edge Canary
MSEdgeCanarysession=
MSEdgeCanarycookies=Cookie MS Edge Canary
ComodoDragonCach=
ComodoDragonlocalstorage=Penyimpanan Lokal Comodo Dragon
ComodoDragonForm=Riwayat Form Pengisian Otomatis Comodo Dragon
ComodoDragonPass=Password Tersimpan Comodo Dragon
ComodoDragonSession=
ComodoDragonCookie=Cookie Comodo Dragon
RockMeltCache=
RockMeltlocalstorage=Penyimpanan Lokal RockMelt
RockMeltForm=Riwayat Form Pengisian Otomatis RockMelt
RockMeltPass=Password Tersimpan RockMelt
RockMeltSession=
RockMeltCookie=Cookie RockMelt
CentBrowserCache=
CentBrowserlocalstorage=Penyimpanan Lokal CentBrowser
CentBrowserForm=Riwayat Form Pengisian Otomatis CentBrowser
CentBrowserPass=Password Tersimpan CentBrowser
CentBrowserSession=
CentBrowserCookie=Cookie CentBrowser
ChromiumCache=
Chromiumlocalstorage=Penyimpanan Lokal Chromium
ChromiumForm=Riwayat Form Pengisian Otomatis Chromium
ChromiumPass=Password Tersimpan Chromium
ChromiumSession=
ChromiumCookie=Cokie Chromium
TorchCache=
Torchlocalstorage=Penyimpanan Lokal Torch
TorchForm=Riwayat Form Pengisian Otomatis Torch
TorchPass=Password Tersimpan Torch
TorchSession=
TorchCookie=Cookie Torch
OperaGXCache=
OperaGXlocalstorage=Penyimpanan Lokal Opera GX
OperaGXForm=Riwayat Form Opera GX
OperaGXPass=Password Tersimpan Opera GX
OperaGXSession=
OperaGXCookie=Cookie Opera GX
AdobeAcrobatReader5.0=
AdobeAcrobatReader6.0=
AdobeAcrobatReader7.0=
AdobeReader8.0=
AdobeReader9.0=
AdobeReader11.0=
AdobeReader DC=
AdobeAcrobat8.0=
AdobeAcrobat9.0=
AdobeAcrobat10.0=
AdobeAcrobatXI=
AdobeImageReady7.0=
AdobeImageReadyCS=
AdobePhotoshop6.0=
AdobePhotoshop7.0=
AdobePhotoshopCS=
AdobePhotoshopCS2=
AdobePhotoshopCS3=
AdobePhotoshopCS4=
AdobePhotoshopCS5=
AdobePhotoshopCS6=
AdobePhotoshopElements12=
AdobeIllustrator=
AdobeAir=
AdobeDreamweaver=
AdobePremiereProCC=
AdobePremiereElements12=
AcrobatDistiller10=
AdvancedSearchbar=
YahooToolbar=
WindowsLiveToolbar=
GoogleToolbar=
GoogleToolbarIE=
GoogleDeskbar=
GoogleCalendarSync=
GoogleTalk=
KantarisMediaPlayer=
KMPlayer=
WindowsMediaPlayer=
WindowsMediaCenter=
RealPlayer=
RealPlayerSP=
RealPlayer15=
RealPlayer16=
RealPlayerCloud=
RealTimes=
QuicktimePlayer=
AVIPreview=
Steam=
Xfire=
XMLSpy=
OxygenXMLEditor=
SWiSH=
PaintShopPro7.0=
PaintShopPro8.0=
PaintShopPro9.0=
PaintShopProX=
PaintShopProXI=
PaintShopProX2=
PaintShopProX3=
CorelPaintShopProX4=
CorelPaintShopProX5=
CorelPaintShopProX6=
MSWorks4.0=
MSOffice97=
MSOfficeXP=
MSOffice2003=
MSOffice2007=
MSOffice2010=
MSOffice2013=
MSOffice2016=
InstallshieldDeveloper7.0=
MacromediaFlash4.0=
MacromediaFlash5.0=
MacromediaFlashMX=
MacromediaFlashMX2004=
AdobeFlashPlayer=
MacromediaHomesite5.0=
MacromediaFireworks6.0=
AdobeFireworks6.0=
MacromediaDreamweaverMX=
MacromediaShockwave10=
MacromediaShockwave11=
MicrosoftSilverlight=
UleadSmartSaverPro3.0=
NortonAntiVirus=
SymantecAntiVirus=
MSSnapshotViewer=
MSManagementConsole=
MSWordpad=
MSPaint=
MSPhotoEditor=
MSSearch=
SearchCharmHistory=
NeroBurningROM=
NeroBurningROM 9=
NeroBurningROM10=
NeroBurningROM2014=
Nero12PlatinumHDSuite=
Nero14PlatinumHDSuite=
NeroVideo11=
NeroVision10=
NeroBackItUp2014=
NeroExpress2014=
WinAce2.0=
SpyBotSearchandDestroy=
Ad-AwareSEPersonal=
Ad-AwareSEProfessional=
Ad-AwareSEPlus=
Ad-Aware=
WebrootSpySweeper=
DriverCleanerPro=
Kazaa=
NetscapeNavigator4.x=
MicrosoftVisualStudio6.0=
AxialisIconWorkshop=
eMuleSearchHistory=
eMuleFileHashes=
WinISO=
IsoBuster=
MediaPlayerClassic=
BSPlayer=
VLCMediaPlayer=
MediaMonkey=
Winamp=
MusicMatchJukebox=
SoundForge6.0=
Audacity=
WindowsLiveMessenger=
Microsoft.SkypeApp=
AOLInstantMessenger=
CamfrogVideoChat=
MirandaInstantMessenger=
Pidgin=
YahooMessenger=
ooVoo=
TeamSpeak=
VentriloClient=
VentriloServer=
MySpaceIM=
AcronisTrueImage=
WinZip=
WinRAR=
7-Zip=
BitZipper=
PowerArchiver=
PowerArchiver2013=
ZipMagic=
PicoZip=
PKZip=
Java=
FreshDownload=
WindowsMovieMaker=
TextPad=
VirtualDub=
RegEdit=
GameExplorer=
AceHTML5=
Alcohol120=
Alcohol52=
LeechGet=
GetRight=
DownloadAcceleratorPlus=
FreeDownloadManager=
InternetDownloadAccelerator=
InternetDownloadManager=
OrbitDownloader=
Morpheus=
VNCViewer3=
VNCViewer4=
DVDShrink=
TivoDesktop=
CAAnti-Virus=
ZoneAlarm=
GoogleEarth=
PerfectDisk7.0=
DaemonTools=
Vuze=
BitTorrent=
FrostWire=
uTorrent=
Shareaza=
iMesh=
BearShare=
DC++=
Ares=
CuteFTPPro7.0=
CuteFTPHome7.0=
CuteFTPPro8.0=
CuteFTPHome8.0=
CuteFTP9=
CoreFTP=
FileZilla=
SmartFTP=
ClamWin=
EwidoAnti-Malware=
AVGAnti-Spyware=
MalwarebytesAnti-Malware=
SpywareTerminator=
SUPERAntiSpyware=
A-Squared=
FoxitReader=
FoxitReader6.0=
FoxitReader7.0=
FoxitReader8.0=
FoxitReader9.0=
Paint.NET=
OpenOffice1.14=
OpenOffice2.0=
OpenOffice2.1=
OpenOffice3=
OpenOffice4=
GrisoftAVG7.0=
AVGAntiVirus8.0=
AVGAntiVirus9.0=
AVGAntiVirus10.0=
AVGAntiVirus2012=
AVGAntiVirus2013=
AntiVirDesktop=
AvastAntivirus4=
AvastAntivirus5=
AvastAntivirus=
BitDefender=
TUGZip=
WindowsDefender=
IZArc=
MSSearchHelperExtension=
MSOfficePictureManager=
ImgBurn=
CloneCD=
VirtualCloneDrive=
WinPatrol=
LogMeIn=
AshampooBurningStudio10=
AshampooBurningStudio11=
AshampooBurningStudio14=
ExamDiff=
ExamDiffPro=
CompareIt=
WinDiff=
FeedDemon=
Last.FM=
Pando=
Sandboxie=
Snagit9=
Snagit10=
Snagit11=
Snagit12=
Ditto=
Evernote=
I2P=
McAfeeAntiVirus=
PerfectDisk8=
PerfectDisk9=
PerfectDisk10=
PerfectDisk11=
PerfectDisk12=
PerfectDisk12.5=
PowerISO=
UltraISO=
GIMP2.4=
GIMP2.6=
GIMP2.8=
GoZilla=
MagicISO=
Zune=
BreezeBrowserPro=
FastStoneImageViewer=
FastStoneCapture=
AkelPad=
Notepad++=
NoteXpad=
RegEditX=
FoxitReader5.0=
ACDSee14=
CamtasiaStudio7.0=
CamtasiaStudio8=
CoffeeCupHTMLEditor=
AnyVideoConverterUltimate=
FreemakeVideoDownloader=
FreemakeAudioConverter=
FreemakeVideoConverter=
ConvertXToDVD=
VSOBlu-rayConverterUltimate=
VSODVDConverterUltimate=
AIMP3=
CorelVideoStudioProX4=
CorelVideoStudioProX5=
AlZip=
CyberLinkPhotoDirector3=
CyberLinkPowerDirector10=
CyberLinkPowerDirector12=
CyberLinkAudioDirector4=
DivXplayer=
UniversalExtractor=
4Sync=
CopernicDesktopSearch=
DVDFab=
InkScape=
Anonymizer=
Gadu-Gadu=
FoxitPhantomPDF=
PDFCreator=
PDFArchitect=
MailWasherPro=
SamsungKies=
ConnectifyHotspot=
ExpressScribe=
GomPlayer=
SonyVegasPro12.0=
DirectoryOpus10=
NVIDIAInstallFiles=
CDBurnerXP=
UltraEdit=
PhotodexProShowProducer=
SketchUpMake2013=
HandBrake=
ABBYYFineReader11.0=
TheBat=
WondershareVideoConverterUltimate=
SublimeText=
Picasa3=
KingsoftOffice2013=
XilisoftVideoConverter=
XilisoftDVDRipper=
dBpoweramp=
SyncBackFree=
WondershareVideoConverterPro=
AimersoftVideoConverterUltimate=
StardockWindowBlinds=
NitroPro9=
NitroPDFReader3=
VirtualDJ7=
FormatFactory3.3.5=
TeamViewer=
MSOneDrive=
VNCViewer5=
Tag&Rename3.8=
Tango=
PhotoScape3.6.5=
BlueStacks=
ManyCam4.0.109=
XnView=
AppleInstallCache=
BaiduYunGuanjia=
Battle.net=
DriveTheLife=
iTunes=
kpzs-cache=
QIHU360TotalSecurity=
Tencent-Logs=
Thunder=
Thunder-Game=
ThunderXMP=
Yodao-Dict=
YY=
DriverGeniusUpdateFiles=
DriverGeniusBackupFiles=
DriverGeniusDownloadInstallerFiles=
DriverGeniusCacheFiles=
QQMusicCacheFiles=
KuGouMusicCacheFiles=
KuGouLyricFiles=
XIAMIMusicCache=
NeteaseCloudMusicCache=
KuWoInstallCache=
KuWoMusicCache=
BaiduMusicLogFiles=
BaiduMusicCache=
WeSingLogFiles=
WeSingCache=
QQLiveCacheFiles=
YoukuCacheFiles=
IQIYIVideoCacheFiles=
mgtvLogFiles=
mgtvCacheFiles=
CNTVUpdateLogFiles=
SOHUPlayerCacheandLogFiles=
SOHUPlayerDownloadsCache=
StormPlayerTempFiles=
PPTVTempFiles=
BaiduPlayer=
FunshionPlayer=
QQCacheFiles=
QQreceivedimages=
QQreceivedfiles=
QQreceivedDynamicEmoticon=
QQreceivedVideo=
QQreceivedAudio=
TIMCacheFiles=
QTalkCacheFiles=
QQPCMgr=
TencentQQGame=
[Type]
UserDefine=
ZeroFile=File kosong - 0 bytes
WinSetupLog=File log kesalahan instalasi windows
NtUninstall=Pencopotan sumber Path Windows
InvalidLnk=Pintasan tidak valid
UserTemp=File dalam folder sementara Pengguna
WinTemp=File dalam folder sementara Windwows
RecentFiles=Tautan file terbaru
PatchSource=Sumber Windows Update
TempFile=File sementara
fcwdir=File yang dibuat oleh proses pengunduhan
tfcbp=File sementara yang dibuat oleh program
sdrf=File pemulihan yang dibuat selama pemindaian disk
OldFile=File lama
outdatedfile=File kadaluarsa
fcwhfir=File yang dibuat saat file bantuan berjalan
Ncfile=File cache newsgroup
Backupfile=File cadangan
WBfile=File cadangan MS Word
Cbswahf=File yang dibuat saat mencari file bantuan
whtf=File sementara sistem bantuan Windows
Logfile=File log
LLogfile=File log yang dibuat oleh aplikasi atau servis sistem.
Errorfile=File error
Wmdf=File sampah memori Win2000/XP
bcomf=File modifikasi atau salinan cadangan
Indexfile=File indeks
ifcbsiotitpbs=Files indeks yang dibuat oleh sistem untuk meningkatkan kecepatan penelusuran gambar
Tfcds=File sementara yang dibuat selama setup
Intermediatefile=File perantara
chkfile=File yang dipulihkan
[AutoClean]
DiskSaved=Ruang penyimpanan telah disimpan.
Title=Selamat!
TraceCleanned=Riwayat telah dibersihkan
[Skin]
SkinDefault=Baku
SkinGray=Abu-abu
SkinOrange=Jingga
SkinCustom=Kustom
SkinColor=Kustom warna kulit
[AutoUpdate]
CurrentFile=File sekarang
Canceling=Membatalkan...
CANCEL=Batal
Ready=Siap untuk diunduh
[EUASK]
regcaption=Daftar
logincaption=Masuk
FrmEuaskLogin.lblJoin.Caption=Gabung Euask
FrmEuaskLogin.lblSign.Caption=Mausk ke Euask
FrmEuaskLogin.lblnick.Caption=Username:
FrmEuaskLogin.lbl1.Caption=Password:
FrmEuaskLogin.btnlogin.caption=Masuk
FrmEuaskLogin.btnregister.Caption=Daftar
FrmEuaskLogin.btnpwd.Caption=Lupa password?
FrmEuaskLogin.WiseLabel1.Caption=Username:
FrmEuaskLogin.WiseLabel2.Caption=Password:
FrmEuaskLogin.btnreg.caption=Daftar
FrmEuaskLogin.WiseSimpleButton1.Caption=Masuk
FrmEuaskLogin.lbl2.Caption=Email:
FrmEuaskLogin.btnnone.Caption=Nanti
inputuser=Silakan masukkan username dan password anda.
